
TOKEN='token here'

prefix='#'

servers={
	'альфа': 1,
	'браво': 2,
	'чарли': 3,
	'дельта': 4
}

leagues = {
	1:'Элитная',
	2:'Платиновая',
	3:'Золотая',
	4:'Серебряная',
	5:'Бронзовая',
	6:'Стальная'	
}

classes = {
	'Medic': 'Mедик',
	'Rifleman':  'Штурмовик',
	'Engineer': 'Инженер',
	'Sniper': 'Снайпер'
}

listOftext={'commands': '''
	префикс для команд - #\n
    info - информация о боте\n
	claninfo [клан] [сервер] - информация о клане\n
	userstats [имя персонажа] [сервер] - информация об игроке'''}
